allure-results/7b331a3f0b154631b0ee0791f146ae48-attachmentxml

<?xml version="1.0" encoding="utf-8"?><soap:Envelope xmlns:soap="http://schemas.xmlsoap.org/soap/envelope/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema"><soap:Body><ValidateTransferToAccount xmlns="http://tempuri.org/"><ParamValidateTransferToAccount><Msisdn xmlns="http://schemas.datacontract.org/2004/07/WWC.DTC.Contracts">45610000</Msisdn><SubPayerID xmlns="http://schemas.datacontract.org/2004/07/WWC.DTC.Contracts">1490</SubPayerID></ParamValidateTransferToAccount></ValidateTransferToAccount></soap:Body></soap:Envelope>